{
  "publishedAt": "24th Oct 2022",
  "content": "الاسكندرية هي واحدة من أشهر محافظات مصر، بل تعتبر العاصمة الثانية لمصر، اشتهرت بأنها مصيف يذهب إليه المصريون لقضاء فصل الصيف حيث المناخ المعتدل، وشواطئ البحر المميزة .\n\nعندما تري شريحة كبيرة من سكان المحافظات تبحث في جوجل عن[ **شقق للبيع بالاسكندرية**](https://reviewza.com/alexandria-apartments/) هنا تدرك انهم يبحثون عن عروس البحر الابيض المتوسط حيث الراحة والهدوء والتسوق حيث ارخص مصيف في مصر .\n\nتقع محافظة الإسكندرية على ساحل البحر المتوسط، واكتسبت المدينة شُهرة عالمية قديمًا لأن من بناها هو الملك المقدوني الاسكندر الأكبر، الذي بنى الكثير من المدن حول العالم والتي حملت اسمه.\n\n### **في هذا المقال تقدم [ريفيوزا](https://reviewza.com/) تقرير عن اهم العقارات والمشروعات السكنية بمدينة الاسكندرية تحديث اكتوبر ٢٠٢٢ ( الموقع والمساحات والاسعار ) ..**\n\n### *شقق للبيع بالاسكندرية سيدي بشر*\n\n**منطقة سيدي بشر** من أكثر المناطق شعبيةً وشهرةً بالإسكندرية وهي تنقسم لوجهين: وجه قبلي، ووجه بحري، ولعل الوجه البحري هو الأكثر شهرةً إذ يحتوي على منطقة ميامي الشهيرة، والواقع بها **شارع خالد بن الوليد** الشهير ذلك الشارع الذي يتميز بمحلاته التجارية الشهيرة والمطاعم والكافيهات ومراكز التسوق.\n\n**سيدي بشر** سميت بهذا الاسم نسبة للشيخ والامام بشر الذي عاش ودفن في تلك المنطقة توجد شقق للبيع في سيدي بشر في حدود ٧٠٠ الف  مثل  ( مشروع الفا تاورز  ومشروع ابراج الصفوة) وحتي ١٥٠٠٠٠٠ جنيه مصريا ومن اشهر المشروعات في الاسكندرية شارع مصطفي كامل ايضا مشروع سيتي لايت ومشروع جاردينيا ، هذه الاسعار في سيدي بشر تكون في الغالب نصف تشطيب .\n\n### *شقق للبيع الطريق الدولي ٤٥*\n\nاما اذا ما كانت تشطيب كامل او اطلالات مميزة علي شوارع رئيسية مثل مصطفي كامل الرئيسي او شارع ٤٥ او مدخل الطريق الدولي فقد تزيد ١٠٠ الي ٢٠٠ الف مصري، كما يوجد شقق في سيدي بشر شارع القاهرة وشارع سيف وشارع ٣٠ وتتميز بمتوسط اسعار **٧٠٠ الف بالتقسيط** وخدمات متوسطة فما فوق  .\n\n### *شقق للبيع بالطريق الدولي بالاسكندريه*\n\nهناك مناطق جديدة مثل منطقة مدخل الطريق الدولي “مدخل الاسكندرية” ويشمل مجموعة مميزة من المشروعات الراقية مثل:\n\n* كمبوند حياة مرسيليا\n* كمبوند ميجا\n* كمبوند اغادير\n* كمبوند  اليكس واي   \n\n## *ا﻿فضل مشروعات الاسكندرية ٢٠٢٢*\n\n1\n\n## **صواري الداون تاون**\n\n1. منطقة الداون تاون\n2. شقق دوبلكس فلل\n3. ٣ مليون\n4. ١٠٪ واقساط ١٠ سنوات\n5. ١٧٧ – ٢٨٤ متر\n6. المصرية السعودية\n\n2\n\n## **العروبة سكاي لاين**\n\n1. سموحة الجديدة\n2. شقق فلل\n3. ٢ مليون\n4. ١٥٪ واقساط ٦ سنوات\n5. ٨٧ متر حتى ٤٠٤ متر\n6. العروبة مصر\n\n3\n\n## **مشروع مروج سموحة**\n\n1. سموحة جرين بلازا\n2. شقق دوبلكس\n3. ٢ مليون\n4. ١٠٪ وحتي ٥ سنوات\n5. 118 م وحتى 213 م\n6. اشراف الهيئة الهندسية\n\n4\n\n## **مشروع بالم هيلز الاسكندرية**\n\n1. الدولي الساحلي\n2. دوبلكس فلل\n3. ٤ مليون\n4. ١٠٪ مقدم ١٠ سنوات اقساط\n5. 85 م حتى 250 م\n6. بالم هيلز\n\n## *اسعار الشقق بالاسكندرية ٢٠٢٢*\n\nالاسعار تتغير طبقا لاسعار الحديد ومواد البناء وتتغير بحسب حالة العقار وموقعه **تجدد كل ٣ شهور**\n\n| المنطقة                         | متوسط سعر المتر | المنطقة     | متوسط سعر المتر |\n| ------------------------------- | --------------- | ----------- | --------------- |\n| سيدي بشر                        | ٥٠٠٠ – ٦٥٠٠     | محطة الرمل  | ٨٠٠٠ – ١٥٠٠٠    |\n| ميامي الجديدة ” الطريق الدولي “ | ٥٥٠٠-٧٠٠٠       | كامب شيزار  | ٨٠٠٠ – ١٤٠٠٠    |\n| ميامي ” شارع ٤٥ “               | ٥٠٠٠ – ٨٠٠٠     | كفر عبده    | ٨٠٠٠ – ١٥٠٠٠    |\n| لوران وشارع شعراوي              | ٧٠٠٠ – ١٢٠٠٠    | الشاطبي     | ١٠٠٠٠ – ١٤٠٠٠   |\n| كليوباترا                       | ٩٠٠٠ – ١٤٠٠٠    | سموحة       | ١٥٠٠٠- ٢٠٠٠٠    |\n| الازاريطة                       | ٩٠٠٠ – ١٦٠٠٠    | الداون تاون | ١٦٠٠٠ – ٢٣٠٠٠   |\n\n### *اسعار الشقق في الاسكندرية ميامي*\n\nتعتبر **منطقة ميامي في الإسكندرية** إحدى المناطق التابعة إداريا لمنطقة سيدي بشر التابعة لحى المنتزه، والتي تعتبر من أهم مناطق الاسكندرية جذبًا للمصطافين والسياح، حيث تعد قلب مدينة الاسكندرية ويوجد بها عدد من الأنشطة السياحية والترفيهية العديدة،\n\nولعل أشهر شوارعها **شارع خالد بن الوليد** وهو شارع مشهور بنشاطه التجاري ووحداته السكنية التي يفضلها المصطافون من شتى أنحاء الجمهورية لما يميزها من معالم حيوية وتجارية بسبب قربها من الشواطئ المتنوعة والوحدات السكنية لمن يرغب في **شقق للبيع بالاسكندرية ميامي** أو للإيجار أو التقسيط، كما يتجه الكثير من الأفراد إلى منطقة ميامي لقضاء أجازة الصيف أو للاستثمار في هذه المنطقة لما يميزها من عوامل جذب  .\n\nاذا ما اردت ان تستثمر في **شقق للبيع بالاسكندرية** منطقة ميامي من المناطق الاستثمارية بقوة كما يقع بها **شارع اسكندر ابراهيم وخالد ابن الوليد وشارع ٤٥ ميامي** الوجهة الاولي لجميع المصطافين والراغبين بقضاء اجازة ممتعة في فصل الصيف داخل الاسكندرية ويصل متوسط إيجار المحلات في الحي إلى ٣٥٠٠ جنيه تقريبًا ومتوسط سعر المتر السكني ٧٠٠٠ الاف للمتر تقريبا ويعتبر كمبوند اليكس واي ميامي من اشهر المشروعات التي تخدم هذه الفئة حيث يبدأ سعر المتر فيها من ٦٠٠٠ الاف جنيه بكامل خدمات الكمبوند  .\n\n### *شقق للبيع بالاسكندرية* *لوران*\n\nيتواجد في حي لوران كلية فيكتوريا، وهي أقدم المدارس في مصر، وتخرج منها العديد من المشاهير ونجوم الفن مثل الفنان عمر الشريف، والملك حسين ملك الأردن الراحل.\n\nحي لوران أحد أحياء الإسكندرية التي تتبع منطقة الرمل، وهو حي تاريخي قديم، يحتوي على العديد من شقق للبيع في الإسكندرية حي لوران، وسُمي الحي نسبة إلى الخواجة إدوار لوران صاحب مصانع الدخان، إلا أنه يُسمى حاليًا بشارع محمد إقبال.\n\n***يصل متوسط سعر المتر هناك فوق ٨٠٠٠ تقريبا ويرتفع كلما اقتربت من البحر .***\n\n### *شقق للبيع في شارع الشعراوي*\n\nيوجد في لوران شارع الشعراوي باشا، وهو الشارع الرئيسي وأحد أشهر الشوارع في لوران، والذي كان يحتضن الكثير من الفيلات والعمائر التاريخية ذات الطراز المميز، إلا أن اختفى الكثير منها وحل مكانها العديد من العمائر والبنايات الحديثة. تتوافر العديد من شقق للبيع في الإسكندرية بشارع الشعراوي **وتتراوح سعر المتر فيها بين ٧ آلاف جنيهٍ ويصل إلى ١٥ ألف جنيه، بحسب حالة العقار وموقعه.**\n\n### *شقق للبيع في الاسكندرية كليوباترا* \n\nيعتبر حي كليوباترا أحد أرقى الأحياء في الإسكندرية، وهي إحدى مناطق حي شرق، حيث تضُم كليوباترا الحمامات، وكليوباترا الصغرى، ومنطقة النصر، ويقع حي كيلوباترا بجانب حي سيدي جابر، كما أنه قريب من عدد من الفنادق، التي تطل على كورنيش الإسكندرية.\n\nوتشهد المنطقة حاليًا بناء أحد أكثر مشاريع الإسكندرية رواجًا، وتوفر  مشروع كيلوباترا بلازا، والذي سيكون أكبر برج تجاري وإداري وسكني، بالإضافة إلى موقعه الفريد بقلب الإسكندرية، حيث تحرص شركة كيلوباترا العقارية على بناء هذا البرج ليكون مبنى معماري فريد، بالإضافة إلى أنه يتمتع برؤية ساحرة لمكتبة الإسكندرية والبحر.\n\n**ويتوافر الكثير من[ شقق للبيع في الاسكندرية ](https://reviewza.com/alexandria-apartments/)حي كليوباترا حيث يتراوح سعرالمتر ما بين 7 آلاف جنيه إلى نحو 11 آلاف جنيه بحسب الموقع.**\n\n### *شقق للبيع حي الشاطبي*\n\nيوجد في **حي الشاطبي** مجموعة من الكافيهات المشهورة بتصميمها الراقي، مثل كازينو الشاطبي وهو ليس مجرد مكان للتجمع فقط، فكازينو الشاطبي أحد معالم الإسكندرية التي كانت تجمع كبار المغنين ونجوم الفن، حيث شهد غناء الفنان عبد الحليم حافظ، وكذلك الفنان إسماعيل يس، وهو يقدم أحد فقراته الفنية الممتعة من فن المونولوج.\n\nيوجد في **حي الشاطبي** نادي الاتحاد السكندري، الذي يعود تاريخ تأسيسه إلى ما قبل عام 1906 م، حيث أنشئ ليكون مؤسسة وطنية رياضية عريقة، وكان أول نادي شعبي يفتح أبوابه لكافة أبناء الشعب المصري دون تمييز، وطيلة أكثر من 100 عامٍ مضت، كان له مشاركات مستمرة في المحافل والبطولات سواء المحلية أو العربية أو القارية.\n\nويوجد أيضًا في حي الشاطبي مقر جامعة الإسكندرية، والتي كانت ثالث جامعة مصرية بُنيت بعد الجامعة الأمريكية وجامعة القاهرة في عهد الملك فاروق عام 1938م، وتضُم الكثير من التخصصات المختلفة في العلوم الطبية والأدبية والهندسية والاجتماعية وغيرها.\n\n**متوسط سعر الشقق في عقارات الشاطبي هو 16,100 جنيه**\n\n#### *اقرأ المزيد عن [شقق للبيع العاصمة الادارية](https://reviewza.com/new-capital-apartments/)*\n\n### *شقق للبيع في الاسكندرية الازاريطة*\n\n**حي الازاريطة** يعد أحد الأحياء التاريخية، ويعود تاريخه إلى حكم محمد علي باشا والذي حوَّله إلى محجر صحي، وذلك إبَّان انتشار مرض الكوليرا، وقدم الكثير من المساعدة لكافة المصابين بالوباء بمساعدة عدد من الجاليات الأجنبية.\n\n سكن الرومان *حي الأزاريطة* منذ تأسيس المدينة، ويظهر ذلك جليًا في الكثير من المباني التي تحتفظ بمعمارها الروماني واليوناني الرائع. ويوجد في حي الأزاريطة الكثير من المؤسسات الحكومية، مثل ديوان حي وسط الإسكندرية، ومبنى هيئة الرقابة الإدارية بالإسكندرية، وقنصليتا اليونان وقبرص، كما أنها تضُم أشهر المستشفيات بالإسكندرية بل وأقدمها وهي مستشفى الأميري الجامعي.\n\n***ويوجد الكثير من شقق للبيع الاسكندرية حي الأزاريطة ، حيث يتراوح سعر المتر فيه ما بين 9 إلى 11 ألف جنيه.***\n\n### *شقق للبيع الاسكندرية محطة الرمل*\n\nأحد أشهر الأحياء بمدينة الإسكندرية **حي محطة الرمل**، والذي يمر به ترام الإسكندرية، ويشهد الآن أعمال تطوير حتى يعود ذلك الحي قلب الإسكندرية النابض وأجمل أحيائها كما عهدناه، حيث يعود قصة إنشاء الحي إلى عصر الخديوي عباس حلمي الثاني.\n\nيبدأ *حي محطة الرمل* من شارع صفية زغلول، كما يضُم ميدان سعد زغلول من ناحية الغرب، حيث يتواجد تمثاله الشهير وتعتبر من اكثر الاحياء رواجا تجاريا وحضاريا .\n\n**حي محطة الرمل** يحتوي على سينمات و كافتيريات متنوعة وحدائق عامة ومساجد، بالإضافة إلى مكاتب طيران دولية، وعددًا من مقرات الشركات التجارية العالمية، ويوجد في محطة الرمل الكثير من حركة النشاط التجاري من مختلف الصناعات، بالإضافة إلى توافر الكثير من المدارس الحكومية أو الخاصة .\n\nشهد الحي الكثير من عمليات التطوير على مر العصور، فقبل عام 1882م، لم يكن المكان سوى محطة ترام، ثم بعد ذلك بدأت المنطقة تشهد بناء الكثيرمن العمائر على الطراز الأوروبي والإيطالي الراقي.\n\nومن **أشهر معالم محطة الرمل**، حلواني ديليس، والذي يعتبر أول من أدخل الآيس كريم مصر وجعل أهل الإسكندرية يتذوقون الكثير من النكهات المبتكرة، مثل الفاكهة والمستكة، والذي يعود تراثه إلى عام1907م.\n\n***يتراوح سعر المتر في محطة الرمل الاسكندرية من 9 آلاف جنيه إلى 11 آلاف جنيه***\n\n### *شقق للبيع في حي المنشية*\n\nلم يمكن أن نذكر حي محطة الرمل دون أن نتطرق للحديث عن **حي المنشية**، والذي يحتضن أشهر ميادين الإسكندرية المسمى بميدان محمد علي، الذي يتواجد فيه حديقة يتوسطه تمثال يعود إليه، ينقسم الحي إلى :\n\n* **شقق للبيع في الاسكندرية** حي المنشية شارع نوبار باشا \n* **شقق للبيع الاسكندرية** حي المنشية السبع بنات، والذي اشتهر ببيع الأجهزة الكهربائية.\n\nويتواجد في *حي المنشية* مبنى محكمة الإسكندرية الإبتدائية، والذي عُرف سابقًا بسراي الحقانية، وشُيد في عهد مصر الخديوية عام 1886م، بالإضافة إلى قصر القنصلية الفرنسية بالإسكندرية، ويعود اسم حي المنشية إلى المصمم المعماري الإيطالي ” فرانشيسكو مانشيني”، ولكن في عهد محمد علي عرف بميدان القناصل، وذلك لأنه يتواجد فيه الكثير من القنصليات للدول الأوروبية مثل فرنسا والسويد.\n\nوقد شهد الحي الكثير من الأحداث التاريخية التي غيرت تاريخ مصر المعاصر، وشهد الحي أشهر خطابات الرئيس الراحل جمال عبد الناصر، والذي أعلن فيه تأميم قناة السويس، وخطابه أيضًا في أكتوبر 1954م المشهور بحادثة المنشية.\n\nتتوافر [شقق للبيع في الإسكندرية](https://reviewza.com/alexandria-apartments/) شارع النبي دانيال أحد أشهر شوارع حي المنشية ويُمثل قبلة محبي القراءة والمعرفة، وقد تجد فيه حتى الآن الكثير من الكتب النادرة بإصدارات قديمة لن تجدها في أي مكان آخر.\n\n**تتوافر شقق للبيع في الاسكندرية حي المنشية عدد من الشقق للبيع بمساحات وأسعار مختلفة، حيث يتراوح سعر المتر من 5 آلاف جنيه إلى 10 آلاف جنيه.**\n\n### *شقق للبيع في الاسكندرية كامب شيزار*\n\n أشتهر بأنه سكن الجاليات الأجنبية وخاصة اليونانية، كما أنها تعد منطقة متكاملة الخدمات، سواء على المستوى المعيشي أو الترفيهي.\n\nويوجد الكثير من المشاريع العمرانية الجديدة في **منطقة كامب شيزار**، وخاصة شركة اليكس نيوهومز، والتي تتولى الآن بناء أحد أكبر الأبراج السكنية برؤية مباشرة على البحر، ومساحات مختلفة تبدأ من 130 إلى 300 مترٍ، وجميع الوحدات كاملة التشطيب.\n\n***أما عن أسعار الشقق المتوفرة للبيع في حي كامب شيزار فيصل سعر المتر إلى 11 آلاف جنيه وتختلف حسب الموقع ونوع التشطيب.***\n\n### *شقق للبيع بالاسكندرية الداون تاون* \n\nيعد **منطقة الداون تاون** من أحد الأحياء الحديثة في الإسكندرية، وظهرت بعد بناء كارفور سيتي سنتر، حيث بُنيت الكثير من قاعات الاحتفالات والمؤتمرات، ويوجد الكثير من المطاعم والكافيهات للتجمعات العائلية، كما يتوجد فندق داون تاون.\n\nوتخضع المنطقة لأعمال صيانة وإعادة ترميم لتطويرها مرة أخرى، حيث يهدف المشروع الجديد إلى إنشاء مجتمع سكني اجتماعي متكامل يحقق عنصر الرفاهية والاستثمار من خلال وحدات سكنية وفندقية، بالإضافة إلى إبراز الجانب الثقافي.\n\nويشمل التخطيط المبدئي للمشروع على منطقة السوق التقليدية، ومنطقة التسوق، ومنطقة خضراء، كما سيتم توفير مساحة تقدر بـ450 ألف مترٍ مخصصة لتشييد المباني والطرق وتوفير ممرات آمنة للنقل والمواصلات.\n\nويتواجد بجانب المنطقة كافة الخدمات، حيث المحال التجارية التي تضم كافة المستلزمات، بالإضافة إلى نادي لاجون الرياضي، والمدرسة المصرية الأمريكية، ويقع بجانب الطريق الدائري المؤدي إلى طريق القاهرة – الإسكندرية الصحراوي، والقاهرة – الإسكندرية الزراعي، بالإضافة إلى وسط المدينة.\n\nتشهد منطقة الداون تاون حاليًا الكثير من المشاريع العقارية، التي ستزيد من قيمة تلك المنطقة سواء تجاريًا أو معيشيًا، وتضُم عدد من الكمبوندات مثل كمبوند باراديس والصفوة وتبارك.\n\nوتشهد **منطقة الداون تاون** حاليًا الكثير من المشاريع العقارية مثل **صواري** وكي ويست وغيرها، والتي ستزيد من قيمة تلك المنطقة سواء تجاريًا أو معيشيًا، وتضُم عدد من الكمبوندات مثل كمبوند باراديس والصفوة وتبارك و [صواري](https://reviewza.com/sawary-alexandria/ \"مشروع صواري الاسكندرية\") الشركة المصرية السعودية .\n\n***يتراوح سعر المتر للشقق في منطقة الداون تاون الاسكندرية ما بين ١٧ وحتي ٢٥ الف كامل التشطيب .***\n\n### \\*شقق للبيع **حي سموحة***\n\nيبعد قليلًا عن شاطيء البحر ولكنه يمتاز بمستوى اجتماعي وخدمي راقي، وبنية تحتيه مميزة، ناهيك عن الطراز المعماري الفاخر الذي طرح آلاف الوحدات السكنية بخيارات متعددة،\n\nيرتفع **سعر المتر في حي سموحة الاسكندرية** حيث يبدأ من 13 ألف جنيه للوحدات السكنية الجديدة، كما تتوافر العديد من أنظمة التقسيط لمن يبحث عن *شقق للبيع في الإسكندرية بالتقسيط*.\n\n### شقق للبيع بالاسكندرية *حي مروج سموحة*\n\nقامت الهيئة الهندسية للقوات المسلحة بتنفيذ هذا المشروع بمدخل محافظة الإسكندرية من الطريق الزراعي، حيث يمتد بمساحة 182 فدانًا، ويشمل فندقًا، وناديًا رياضيًا واجتماعيًا، وأبراجًا إدارية، ودور عبادة، ومستشفى تخصصي، ومدارس لجميع المراحل التعليمية، ومنطقة تجارية بمساحة 250 ألف متر مربع تقريبًا.\n\nويشار إلى أن التكلفة الاستثمارية لهذا المشروع تبلغ حوالي 15 مليار جنيه، من دون الأرض والمرافق الخدمية، وقد تم مراعاة المعايير الدقيقة للتخطيط والإنشاء، وهو ما يضمن الأمان وحسن التوزيع للمنشآت، بما في ذلك أماكن انتظار السيارات.\n\nيحتوي **مشروع مروج الإسكندرية** على 11 ألف وحدة سكنية، وهي متنوعة بين الفيلات المتصلة والمنفصلة والوحدات السكنية الأخرى مختلفة المساحات. وجميعها تم تصميمها وفقًا لأحدث معايير التصميم والبناء.\n\n### \\*شقق للبيع في الاسكندرية **منطقة كفر عبده***\n\nإذا كنت تفضل الأماكن قليلة الازدحام فيمكنك التوجه إلى **منطقة كفر عبده**، و يبدأ سعر المتر من ٢٠ آلاف جنيه مصري، ناهيك عن توافر كافة الخدمات في المنطقة من مدارس خاصة وانترناشونال ومرافق أساسية ومراكز ترفيه.\n\n### ***فلل للبيع في سموحة***\n\n**حي سموحة أحد أحياء مدينة الأسكندرية** الحديثة نسبيا ومن أكبرها مساحة، ويقع في حي شرق أحد أحياء المدينة الرئيسية تعتبر **منطقة سموحة** حاليا من أكثر مناطق الإسكندرية جذبا للسكان بالرغم من أنه لا يطل على البحر المتوسط، إلا أنه نظراً لما يتمتع به الحي من تنظيم جيد للشوارع، طرق واسعة، وعمارات سكنية حديثة، حدائق واسعة بين العمارات السكنية، وخدمات تتمثل في المراكز التجارية المتكاملة، بالإضافة إلى موقعه المتميز، كما تشهد المنطقة هناك عدة مشروعات عقارية عبارة عن [شقق فاخرة للبيع في سموحة ](https://broker.com.eg/smouha-alexandria/)مثل مشروع العروبة سكاي لاين من افضل مشروعات الاسكندرية ٢٠٢٠  .\n\n## *مشاريع تحت الانشاء في الاسكندرية*\n\n* **حي مروج في جرين بلازا سموحة**\n* مسطح 182 فدانًا وبطاقة 11 ألف وحدة سكنية متنوعة المستويات بين فيلات متصلة وفيلات منفصلة ووحدات سكنية مختلفة المساحات.\n* ويضم المشروع فندقًا وناديًا رياضيًا واجتماعيًا وأبراجًا إدارية ودور عبادة.\n* كما تضم المدينة مستشفى تخصصيًا ومدارس لجميع المراحل التعليمية، وكذا مناطق للأنشطة التجارية بمساحة حوالى 250 ألف متر مسطح تجاري.\n* وتبلغ التكلفة الاستثمارية للمشروع حوالي 15 مليار جنيه بدون ثمن الأرض والمرافق.\n* ومن اهم مشروعاته مشروع سالوجا للمهندس فرج عامر\n\n## *شقق للبيع في الاسكندرية الجديدة*\n\nبدأت الإسكندرية في تنفيذ أكبر مشروع استثماري وعقاري بتكلفة ضخمة، حيث يتم تدشين مشروع الإسكندرية الجديدة الذي يعزز فكرة المجتمع الحضاري المتكامل، والذي يوفر مساحات خضراء شاسعة، لتكون ملتقى اجتماعي كبير يغير من التاريخ العمراني المعاصر في المدينة.\n\n#### ماذا تعرف عن مدينة الاسكندرية الجديدة ؟\n\n– **مشروع الاسكندرية الجديدة** هو أكبر مشروع قومي في الاسكندرية في الوقت الحالي ويسعى إلى زيادة الحيز العمراني للمدينة ودفعها للعالمية، وهي تعتبر إمتداد لمدينة برج العرب الجديدة وعلي غرار **[مدينة العلمين الجديدة](https://broker.com.eg/new-alamein-city/)** .\\\n– من المتوقع أن تعكس المدينة الجديدة ظاهرة البناء المخالف التي ظهرت نتيجة للتوسع الرأسى خلال الأعوام السابقة.\n\n#### اين تقع مدينة الاسكندرية الجديدة ؟\n\n–  تقع **إسكندرية الجديدة** في الامتداد الصحراوي الغربي على بحيرة مريوط ، على بعد 6 كم من وسط الإسكندرية و ترتبط المدينة بالطريق الصحراوي والطريق الزراعي.وهي امتداد للتطور العمراني الذي تشهده البلاد علي غرار [العاصمة الادارية الجديدة](https://reviewza.com/new-capital-city/) .\n\n#### معلومات عن مدينة الإسكندرية الجديدة ؟\n\n–  تمتد **مدينة الاسكندرية الجديدة** من كارفور إسكندرية إلى كارفور مدينة برج العرب.\\\n–  يتميز موقع مدينة الاسكندرية الجديدة بأن مركزه هو أرض النزهة ومنها يتم تحويل حوالي 60 مليون متر من عشوائيات المدينة إلى مناطق متحضرة.\n\n#### ما هو تخطيط الإسكندرية الجديدة ؟\n\nتبلغ المساحة الكلية للمدينة 650 فدان.\\\n**تضم إسكندرية الجديدة 3 مناطق رئيسية كالآتي:**\n\n– الارض الواقعة خلف كارفور سيتي سنتر (منطقة ال500 فدان)\\\n–  المساحة التي تقع في حوض ال1000 فدان ومثلث ال300 فدان\\\n–  المنطقة الثالثة على محور التعمير غرب الإسكندرية بين المنطقة العروبة ومشروع إليكس ويست (مساحتها 2600 فدان)\n\n#### كم يستغرق اكتمال مشروع الاسكندرية الجديدة\n\nالفترة الزمنية اللازمة لإنشاء مدينة الاسكندرية الجديدة، **تتراوح من 3 إلى 5 سنوات** فى حال توافر التمويل اللازم،مع الاخذ في الاعتبار  إلى أن هناك بالمحافظة مشروعًا لتطوير المنطقة بالكامل يتضمن إنشاء مترو أنفاق يربط بين أبو قير وبرج العرب وتكون المحطة الرئيسية بمنطقة محرم بك حيث يتم ربط المترو بخط السكة الحديد ومحطة قطار محرم بك، فضلًا عن توافر موقف سيارات كبير داخل منطقة محرم بك وفى هذه الحالة يتم الربط بين المترو والقطار ووسائل المواصلات العادية، بحيث يكون أمام المواطن خيارات كثيرة ووسائل مواصلات متنوعة.\n\n#### معالم شهيرة في الإسكندرية\n\nوتشتهر الإسكندرية كذلك بعدد من الجوامع التاريخية مثل جامع القائد إبراهيم، الذي يقع في حي محطة الرمل، وتعود تسميته إلى إبراهيم باشا، أحد أهم الجنرلات المصرية على مر التاريخ المصري الحديث، بل أنه يعتبر مؤسس المدرسة العسكرية في مصر.\n\nوإبراهيم باشا، هو الابن الأكبر لمحمد علي، وقد بُني هذا المسجد عام 1948م، تخليدًا لذكرى تلك العبقرية العسكرية، وأشرف على تصميمه المهندس الإيطالي ماريو روسي الذي كان يشغل منصب كبير مهندسي الأوقاف عقب مسابقة أقيمت لاختيار أفضل المهندسين ليتولوا هذا الشرف.\n\nوتزخر مدينة الإسكندرية بالكثير من الكنائس التاريخية التي كانت شاهدة على الكثير من الأحداث المحورية، مثل كنيسة بوكاليا، وهي أقدم كنسية في مصر بل وأفريقيا، وتطل على الميناء الشرقي للإسكندرية، وتعد تحفة معمارية مميزة في الفن القطبي، والتي لها شهرة عالمية بسبب دورها في الصراع التاريخي الكنسي، وتعد الآن مقرًا لبطريرك الكنيسة.\n\nوأعيد افتتاح المعبد اليهودي، أحد المباني الأثرية، بعد الانتهاء من أعمال الترميم التي استمرت أكثر من عامين، ويقع المعبد في شارع النبي دانيال، والذي يطلق عليه “الياهو هانبي”، ويعود تاريخه إلى عام 1881م، ويوجد بالمعبد عدد يقدر بـ63 سفرًا من الأسفار اليهودية أى 63 نسخة قديمة من التوراة، أي أن له قيمة دينية وأثرية كبرى، ومن المتوقع أن يكون مزار سياحي وثقافي يستقبل الزوار من كافة أنحاء العالم.\n\n#### *اقرأ المزيد عن [محلات للبيع العاصمة الادارية الجديدة](https://reviewza.com/new-capital-shops/)*\n\n#### معالم الإسكندرية الحديثة \n\n![مكتبة الاسكندرية](https://i0.wp.com/reviewza.com/wp-content/uploads/2022/04/%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A%D8%A9.png?resize=1024%2C647&ssl=1 \"شقق للبيع بالاسكندرية\")\n\nمكتبة الاسكندرية أشهر معالم الاسكندرية هذا البناء الرائع ذو التصميم الزجاجي المميز الذي يقع في حي الشاطبي، التي كانت منارة للعلم والعلماء منذ نحو ألفي سنة، إلا أنها تعرضت للحرق، ثم أعيد افتتاحها عام 2002 م.\n\nوتحتوي مكتبة الإسكندرية على كتب بمختلف لغات العالم، بالإضافة إلى لغات أخرى اندثرت، بجانب مكتبة أرشيفية على الإنترنت تضُم أكثر من 10 بلايين صفحةٍ.\n\nومكتبة الإسكندرية التي أنشئت على يد أحد الملوك البطالمة حيث أمر بتشييدها لتكون أول مكتبة عامة حكومية يعرفها التاريخ، ومن حينها سعى الجميع لوضع كتبه ومخطوطاته في تلك القيمة التراثية الخالدة، حتى وصل عدد الكتب بها إلى أكثر من 700 ألف مجلدٍ من مختلف العلوم والفنون، كما أنها لم تكن مجرد مكتبة تتسع لآلاف الأوراق والمؤلفات، بل أنها كانت تجمع كل رواد العلم والثقافة، ليتنافشوا ويخططوا ويقدموا للبشرية علم وإبداع أسهم في تشكيل فكر الحضارة الإنسانية.\n\nوالإسكندرية كذلك مشهورة بقلعة قايتباي، أحد أهم المعالم والآثار المصرية، والتي تعود إلى السلطان المملوكي قايتباي، حيث إنها تم إنشاؤها فوق أنقاض منارة الإسكندرية، بعد انهيارها بسبب الزلازل التي تعرضت لها مصر خلال العهود القديمة.\n\nوقلعة قايبتاي بُنيت من أحجار فريدة  لتكون مقرًا دفاعيًا لصد أي عدوان على الإسكندرية، كما أن السور يحتوي على العديد من نوافذ التهوية، والتي كانت تستخدم أيضًا لتثبيت الأسلحة.\n\nوتقع القلعة في حي الأنفوشي، كما أنها تضُم متحف الأحياء المائية الذي يعود إنشاؤه إلى عام 1930م.",
  "featuredImage": "/images/uploads/الاسكندرية-الجديدة.png",
  "seoDescription": "شقق للبيع بالاسكندرية بالتقسيط (عقارات فلل و دوبليكس ) اكتشف افضل المشروعات العقارية في الاسكندرية ٢٠٢٢",
  "seoMetaImage": "/images/uploads/الاسكندرية-الجديدة.png",
  "title": "افضل عقارات الاسكندرية ٢٠٢٢"
}